<!DOCTYPE html>
<html lang="jp" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title></title>
  </head>
  <body>
    <h2>この度、LCCの会員登録をいただいて</h2>
    <h3>誠にありがとうございます。</h3>
    <div>

      <br>
      下記URLへ「24時間以内」にアクセスし、<br>
      アカウントの本登録を完了させて下さい。<br>

      <p>http://localhost:8000/user/user/verify/{{ $token }}</p>

      <small>
        ※当メール送信後、24時間を超過しますと、セキュリティ保持のため有効期限切れとなります。
        その場合は再度、購読手続きをお願い致します。
        <br>
        ※お使いのメールソフトによってはURLが途中で改行されることがあります。その場合は、最初の「http://」から末尾の英数字までをブラウザに直接コピー＆ペーストしてアクセスしてください。
        <br>
        ※当メールは送信専用メールアドレスから配信されています。
        このままご返信いただいてもお答えできませんのでご了承ください。
        <br>
        ※当メールに心当たりの無い場合は、誠に恐れ入りますが
        破棄して頂けますよう、よろしくお願い致します。
      </small>
    </div>
  </body>
</html>
